// © Copyright 2010, 2015 HP Development Company, L.P.

HSDTaskName = "測試進紙";

TransferingProcessTitle = "正在初始化…";
PrintingProcessTitle = "正在列印…";

HSDTaskDescription = "此進紙測試將列印 20 張空白頁面，請清除出紙匣並確認進紙匣中有足夠的紙張。\n\n您可以隨時按下裝置控制台上的「取消」按鈕來終止此測試。";
HSDOptionsTitle = "請選取下列選項:";
HSDTrayTitle = "紙匣:";
HSDTrayMatrixTitle1 = "紙匣 1";
HSDTrayMatrixTitle2 = "紙匣 2";
HSDCheckBoxTitle = "雙面列印器";
HSDTestButton = "測試";